welcome = """
🥺Привет! Здесь ты можешь приобрести доступ в один из закрытых каналов 👉🏻👈🏻

Используй кнопки, чтобы выбрать тариф или ознакомиться подробнее
"""

review = """
Подробнее ознакомиться с контентом приваток можно по ссылке:

https://telegra.ph/Obzor-privata--Review-on-a-private-channel-10-22
"""

tariff1_info = """
<b>Тариф</b>: 🍪 2D Л0лbки
<b>Стоимость</b>: <s>479</s> 379 🇷🇺RUB 
<b>Срок действия</b>: бессрочно 

🍪Любишь печеньки? 

Эта приватка подойдет для всех ценителей 1о1икона 
Внутри целые серии заблокированных везде мультиков, арты и видео с участием маленьких красоток 

🏴‍☠️ Большую часть контента берём с теневых ресурсов

♻️Контент регулярно обновляется
"""

tariff2_info = """
<b>Тариф:</b> 📦 h3nta1 паки
<b>Стоимость:</b> <s>399</s> 289 🇷🇺RUB
<b>Срок действия</b>: бессрочно

Доступ к материалам, на которые мы потратили около 17 000 Руб
Все паки уже загружены на ЯндексДиск, ссылки опубликованы в канале 

Периодически пополняем базу
"""

tariff3_info = """
<b>Тариф</b>: 🥵 3D L0ли 
<b>Стоимость</b>: <s>689</s> 479 🇷🇺RUB 
<b>Срок действия</b>: бессрочно 

<b>Вы получите доступ к следующим ресурсам:</b>
Приватный канал 

🔥 То, за чем все приходят в телеграм 🔥

Фотореалистичные видео из самых темных уголков даркнета
Только оригинальный контент
Все фуллы уже загружены

Милые 3D модели не оставят тебя равнодушным 🥰

<b>🔥 Безграничный доступ к каналу с регулярными обновлениями</b>
"""

tariff4_info = """
<b>Тариф:</b> 🔥Всё сразу
<b>Стоимость:</b> <s>1499</s> 789 🇷🇺RUB 
<b>Срок действия:</b> бессрочно

<b>⭐️ Самый выгодный тариф</b>
Доступ к приватному каналу с регулярными обновлениями <b>НАВСЕГДА</b>

🎁 Доступ к слитым пакам и материалам, на которые мы потратили уже около 25 000р

🎥 Доступ к каналу с 3D l01и видео

Абсолютный эксклюзив, это не тот материал, что гуляет из одной приватки в другую

<b>Обещаю, что такого ты ещё нигде не видел и вряд ли найдёшь сам 💌</b>
"""
